[Country]
ID_AUSTRALIA=Australian
ID_AUSTRIA=Austrian
ID_BRAZIL=Brazilian
ID_CANADA=Canadian
ID_COLOMBIA=Colombian
ID_EGYPT=Egyptian
ID_ENGLAND=British
ID_FRANCE=French
ID_GERMANY=German
ID_GREECE=Greek
ID_ISRAEL=Israeli
ID_ITALY=Italian
ID_NORWAY=Norwegian
ID_POLAND=Polish
ID_RUSSIA=Russian
ID_SOUTHKOREA=South Korean
ID_SPAIN=Spanish
ID_SWEDEN=Swedish
ID_USA=American
[City]
ID_BANISUWAYF=Bani Suwayf
ID_BELOHORIZONTE=Belo Horizonte
ID_BIRMINGHAM=Birmingham
ID_BOISE=Boise
ID_CARTAGENA=Cartagena
ID_CHANTILLY=Chantilly
ID_GDANSK=Gdansk
ID_GOTEBORG=Göteborg
ID_GRAZ=Graz
ID_HAMAR=Hamar
ID_KANGNUNG=Kangnung
ID_KANSASCITY=Kansas City
ID_KEOKUK=Keokuk
ID_LONDON=London
ID_LOSANGELES=Los Angeles
ID_MALAGA=Málaga
ID_MANCHESTER=Manchester
ID_MARGARETRIVER=Margaret River
ID_MILAN=Milan
ID_MUNICH=Munich
ID_NICOSIA=Nicosia
ID_PARIS=Paris
ID_SAARBRYCKEN=Saarbrücken
ID_TELAVIV=Tel Aviv
ID_TORONTO=Toronto
[Color]
ID_BLACK=Black
ID_BLOND=Blond
ID_BLUE=Blue
ID_BROWN=Brown
ID_GOLD=Gold
ID_GREEN=Green
ID_HAZEL=Hazel
ID_RED=Red
[Gender]
ID_FEMALE=Female
ID_MALE=Male
[State]
ID_ALABAMA=Alabama
ID_CALIFORNIA=California
ID_CYPRUS=Cyprus
ID_IDAHA=Idaho
ID_IOWA=Iowa
ID_MISSOURI=Missouri
ID_ONTARIO=Ontario
[Health]
ID_DEAD=Dead
ID_INCAPACITATED=Incapacitated
ID_READY=Ready
ID_WOUNDED=Wounded
[Misc]
ID_EMPTY=Empty
ID_TEAM=Team
